Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hyvaksyi_suomen_hallituksen_esityksen_saamelaiskarajalain_muuttamisesta_aanin_15-3.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hyväksyi Suomen hallituksen esityksen saamelaiskäräjälain muuttamisesta äänin 15-3
sme: Sámediggi dohkkehii Suoma ráđđehusa evttohusa sámediggelága rievdadeamis jienaiguin 15-3

source: Saamelaiskäräjien kokous hyväksyi 29.11.2022 Suomen hallituksen esityksen saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta äänin 15-3 (yksi tyhjä ääni).
sme: Sámedikki čoahkkin dohkkehii 29.11.2022 Suoma ráđđehusa evttohusa sámedikkis addojuvvon lága ja rihkuslága 40 logu 11 § rievdadeamis jienaiguin 15-3 (1 guoros jietna).

source: Täyskokous lisäksi esittää, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
sme: Lassin dievasčoahkkin evttoha, ahte sámediggelága 10 § hábmema Sámedikki čoahkkáibijus beaivádit sámiid ruovttuguovllu gieldadihtomeari oasil.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa asiantuntijana oikeusministeriön edustajia osastopäällikkö Johanna Suurpäätä ja neuvottelevaa virkamiestä Yrsa Nymania sekä yhdenvertaisuusvaltuutettua Kristina Stenmania.
sme: Sámedikki čoahkkin gulai ovdal mearrádusa dahkama áššedovdin vuoigatvuođaministeriija ovddasteaddjiid ossodathoavda Johanna Suurpää ja ráđđádalli virgeolbmo Yrsa Nymana sihke ovttaveardásašvuođa áittardeaddji Kristina Stenmana.

source: Asian käsittelyssä jäsen Anu Avaskari esitti 10 jäsenen kannattamana, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
sme: Ášši gieđahallamis lahttu Anu Avaskari evttohii 10 lahtu guottihemiin, ahte sámediggelága 10 § hábmema Sámedikki čoahkkáibijus beaivádit sámiid ruovttuguovllu gieldadihtomeari oasil.

source: Esityksen mukaan Saamelaiskäräjillä tulee olla vähintään kaksi jäsentä ja yksi varajäsen Enontekiön, Inarin ja Utsjoen kunnasta sekä Sodankylän kunnan Lapin paliskunnan alueelta.
sme: Evttohusa mielde Sámedikkis galget leat unnimustá guokte lahttu ja okta várrelahttu Eanodaga, Anára ja Ohcejoga gielddain ja Soađegili gieldda Lappi bálgosa guovllus.

source: Loput 13 jäsentä valittaisiin äänimäärän perusteella, kuitenkin siten, että vähintään viiden jäsenen on oltava saamelaisten kotiseutualueelta.
sme: Loahpat 13 lahttu válljejuvvošedje jietnameari vuođul, goittotge nu, ahte unnimustá vihtta lahttu galget leat sámiid ruovttuguovllus.

source: Voimassa olevaan lakiin verrattuna kuntakiintiöt laskisivat yhdellä jäsenellä per kunta, mutta yhteensä saamelaisten kotiseutualueelta valittaisiin yksi jäsen enemmän kiintiöillä.
sme: Láhkii, mii lea fámus, veardidettiin gieldadihtomearit livčče ovtta lahtuin unnibut gieldda ektui, muhto oktiibuot sámiid ruovttuguovllus válljejuvvošii okta lahttu eanet dihtomeriin.

source: Anu Avaskarin esitys voitti hallituksen esityksen tuloksin 15-0 (4 tyhjää ääntä).
sme: Anu Avaskari evttohus vuittii stivrra evttohusa bohtosiin 15-0 (4 guoros jiena).

source: Kolme jäsentä jätti päätöksestä yhteisen eriävän mielipiteen.
sme: Golbma lahttu guđđe mearrádusas sierraoaivila.

source: – Saamelaiskäräjät on tehnyt päätöksen, jonka ytimessä on kysymys alkuperäiskansan itsemääräämisoikeuden toteutumisesta.
sme: – Sámediggi lea bargan mearrádusa, man guovddážis lea gažaldat eamiálbmoga iešmearridanvuoigatvuođa ollašuvvamis.

source: Saamelaiskäräjien suuri enemmistö on tuloksella 15-3 saamelaiskäräjälakiesityksen takana, ja toivon myös, että muut kunnioittavat tätä päätöstä, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Sámedikki stuorra eanetlohku lea bohtosiin 15-3 sámediggeláhkaevttohusa duohken, ja sávan maiddái, ahte earát gudnejahttet dán mearrádusa, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Suomen valtion on todettu voimassa olevan saamelaiskäräjälain osalta toistuvasti rikkoneen kansainvälisiä ihmisoikeussopimuksia esimerkiksi saamelaisten itsemääräämisoikeuden suhteen.
sme: Lea gávnnahuvvon, ahte Suoma stáhta lea dálá sámediggelága buohta jeavddalaččat rihkkon riikkaidgaskasaš olmmošvuoigatvuođasoahpamušaid ovdamearkan sámiid iešmearridanvuoigatvuođa ektui.

source: Lisäksi Saamelaiskäräjien kokous myönsi hallitukselle valtuudet edistää lakiehdotusta ja tarvittaessa neuvotella muutosehdotuksista, mikäli asiaa ei voida sen kiireellisyyden takia tuoda uuteen Saamelaiskäräjien kokoukseen.
sme: Lassin Sámedikki čoahkkin mieđihii stivrii fápmudusa ovddidit láhkaevttohusa ja dárbbu mielde ráđđádallat rievdadanevttohusain, jos ášši ii sáhte dan hohpolašvuođa dihte buktit ođđa Sámedikki čoahkkimii.

source: – Toivottavasti kaikki kansanedustajat ja koko suomalaisyhteiskunta ovat Saamelaiskäräjien tukena ja kunnioittavat oikeuttamme päättää omista asioistamme.
sme: – Doaivvu mielde buot riikkabeaiárasat ja olles suopmelaš servodat dorjot Sámedikki ja gudnejahttet min vuoigatvuođa mearridit iežamet áššiin.

source: Tuen voi ilmaista usein eri tavoin, esimerkiksi allekirjoittamalla adressin tai olemalla yhteyksissä omaan kansanedustajaan.
sme: Doarjaga sáhttá ovdanbuktit máŋgga eará láhkai, ovdamearkka dihte vuolláičállimiin adreassa dahje váldimiin oktavuođa iežas riikkabeaiáirasii.

source: Nyt on aika saada saamelaiskäräjälaki maaliin, jatkaa puheenjohtaja Juuso.
sme: Dál lea áigi gearggahit sámediggelága, joatká ságajođiheaddji Juuso.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
sme: Suoma ráđđehus attii riikkabeivviide evttohusa sámediggelága nuppástusain 17.11.2022 .

source: Eduskunta on käynyt lähetekeskustelun lakiesityksestä ja päättänyt, että asia lähetetään perustusvaliokuntaan, jolle maa- ja metsätalousvaliokunnan, talousvaliokunnan sekä työelämä- ja tasa-arvovaliokunnan on annettava lausunto viimeistään 31.1.2023.
sme: Riikkabeaivvit leat geavvan sáttaságastallama láhkaevttohusas ja mearridan, ahte ášši sáddejuvvo vuođđoláhkaváljagoddái, masa eana- ja meahccedoallováljagoddi, ekonomiijaváljagoddi ja bargo- ja dásseárvováljagoddi galget addit cealkámuša maŋimustá 31.1.2023.

source: Lakiesityksen tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja Saamelaiskäräjien toimintaedellytyksiä.
sme: Láhkaevttohusa ulbmilin lea ovddidit sámiid iešmearridanvuoigatvuođa ollašuvvama ja buoridit sámiid gielas ja kultuvrras guoski iešhálddašeami ja Sámedikki eavttuid doaibmat.

source: Saamelaiskäräjälakiesityksen keskeisimmät uudistukset:
sme: Sámediggeláhkaevttohusa guovddáš ođastusat:

source: 3 §:n vaaliluetteloon merkitsemisen edellytysten uudistaminen ja vaaliluettelon kokoaminen uudelleen
sme: 3 § válgalogahallamii merkema eavttuid ođasmahttin ja válgalogahallama ođđasit čohkken

source: Uuden itsenäisen ja riippumattoman muutoksenhakulautakunnan perustaminen vaaliluetteloa koskevia asioita varten
sme: Ođđa iehčanas ja sorjjasmeahttun nuppástusohcandoaibmagotti vuođđudeapmi válgalogahallamii guoski áššiid várás

source: Vaalien kehittäminen ja äänestämisen helpottaminen
sme: Válggaid ovddideapmi ja jienasteami álkidahttin

source: Viranomaisten neuvotteluvelvoitteen vahvistaminen ja uusi säännös saamelaisten oikeuksien huomioimisesta viranomaisten toiminnassa
sme: Virgeoapmahaččaid ráđđádallangeatnegasvuođa nannen ja ođđa njuolggadus sámiid vuoigatvuođaid vuhtiiváldimis virgeoapmahaččaid doaimmas

source: Saamelaiskäräjien yleisen toimivallan kehittäminen
sme: Sámedikki almmolaš doaibmaválddi ovddideapmi

source: Vanhentuneen sääntelyn nykyaikaistaminen
sme: Boarásnuvvan njuolggadusa dahkan ođđaáigásažžan

source: Tutustu aiheeseen:
sme: Oahpásnuva fáddái:

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
sme: Sámediggelága rievdadeapmi | Sámediggi

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
sme: Vuoigatvuođaministeriija fidnosiidu Sámediggelága rievdadeamis

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
sme: Sámedikki dieđáhus 17.11.2022: Sámediggeláhka ovdána riikkabeivviide – Sámediggi gieđahallá ášši nu jođánit go vejolaš

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
sme: Vuoigatvuođaministeriija dieđáhus 17.11.2022: Sápmelaččaid iešmearridanriekti ja iešráđđen nanosmuvvet

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Linkit:
sme: Liŋkkat:

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sme: Sámedikki Flickr-konttus gávnnat govaid ee. Sámedikki doaimmas, lahtuin ja dáhpáhusain.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sme: Govaid sáhttá geavahit diehtojuohkima bálvaleaddji dárkkuhusaide čuovvumiin buriid dábiid.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
sme: Merkešitgo gova gáldu ja govvejeaddji nama.
